{"name":"attraction_test_2","count":39,"frequency":"Manual Crawl","version":4,"newdata":true,"lastrunstatus":"success","thisversionstatus":"success","thisversionrun":"Sat May 09 2015 01:08:27 GMT+0000 (UTC)","results":{"collection1":[{"address":"1 Rue de la Légion d'Honneur, 75007 Paris, France","description":"The Musée d'Orsay is a museum in Paris, France, on the left bank of the Seine. It is housed in the former Gare d'Orsay, a Beaux-Arts railway station built between 1898 and 1900.","name":"Musée d'Orsay"},{"address":"Champ de Mars, 5 Avenue Anatole France, 75007 Paris, France","description":"The Eiffel Tower is an iron lattice tower located on the Champ de Mars in Paris, France. It was named after the engineer Alexandre Gustave Eiffel, whose company designed and built the tower.","name":"Eiffel Tower"},{"address":"75001 Paris, France","description":"The Louvre or the Louvre Museum is one of the world's largest museums and a historic monument in Paris, France. A central landmark of the city, it is located on the Right Bank of the Seine in the 1st arrondissement.","name":"The Louvre"},{"address":"6 Parvis Notre-Dame - Pl. Jean-Paul II, 75004 Paris, France","description":"Notre-Dame de Paris, also known as Notre-Dame Cathedral or simply Notre-Dame, is a historic Catholic cathedral on the eastern half of the Île de la Cité in the fourth arrondissement of Paris, France.","name":"Notre Dame de Paris"},{"address":"8 Rue Scribe, 75009 Paris, France","description":"The Palais Garnier is a 1,979-seat opera house, which was built from 1861 to 1875 for the Paris Opera.","name":"Palais Garnier"},{"address":"6e Arrondissement, 75006 Paris, France","description":"The Jardin du Luxembourg, or the Luxembourg Garden, located in the 6th arrondissement of Paris, was created beginning in 1612 by Marie de' Medici, the widow of King Henry IV of France, for a new residence she constructed, the Luxembourg Palace.","name":"Jardin du Luxembourg"},{"address":"Pont Alexandre III, Paris, France","description":"The Pont Alexandre III is a deck arch bridge that spans the Seine in Paris. It connects the Champs-Élysées quarter with those of the Invalides and Eiffel Tower. The bridge is widely regarded as the most ornate, extravagant bridge in the city.","name":"Pont Alexandre III"},{"address":"Jardin Tuileries, 75001 Paris, France","description":"The Musée de l'Orangerie is an art gallery of impressionist and post-impressionist paintings located in the west corner of the Tuileries Gardens next to the Place de la Concorde in Paris.","name":"Musée de l'Orangerie"},{"description":"The Seine is a 776-kilometre long river and an important commercial waterway within the Paris Basin in the north of France.","name":"Seine"},{"address":"8 Boulevard du Palais, 75001 Paris, France","description":"The Sainte-Chapelle is a royal medieval Gothic chapel, located near the Palais de la Cité, on the Île de la Cité in the heart of Paris, France.","name":"Sainte-Chapelle"},{"address":"Place Charles de Gaulle, 75008 Paris, France","description":"The Arc de Triomphe de l'Étoile is one of the most famous monuments in Paris. It stands in the centre of the Place Charles de Gaulle, at the western end of the Champs-Élysées.","name":"Arc de Triomphe"},{"description":"Le Marais is a historic district in Paris, France. Long the aristocratic district of Paris, it hosts many outstanding buildings of historic and architectural importance. It spreads across parts of the 3rd and 4th arrondissements in Paris.","name":"Le Marais"},{"address":"79 Rue de Varenne, 75007 Paris, France","description":"The Musée Rodin in Paris, France, is a museum that was opened in 1919, dedicated to the works of the French sculptor Auguste Rodin.","name":"Musée Rodin"},{"description":"Saint-Germain-des-Prés is an area of the 6th arrondissement of Paris, France, located around the church of the former Abbey of Saint-Germain-des-Prés.","name":"Saint-Germain-des-Prés"},{"description":"The Île de la Cité is one of two remaining natural islands in the Seine within the city of Paris. It is the centre of Paris and the location where the medieval city was refounded.","name":"Île de la Cité"},{"address":"158 Boulevard Haussmann, 75008 Paris, France","description":"The Musée Jacquemart-André is a public museum located at 158 Boulevard Haussmann in the 8th arrondissement of Paris.","name":"Musée Jacquemart-André"},{"description":"The Île Saint-Louis is one of two natural islands in the Seine river, in Paris, France.\nThe Île Saint-Louis is connected to the rest of Paris by four bridges to both banks of the river, and to the Île de la Cité by the Pont Saint-Louis.","name":"Île Saint-Louis"},{"address":"2 Rue Louis Boilly, 75016 Paris, France","description":"Musée Marmottan Monet is located at 2, rue Louis Boilly in the 16th arrondissement of Paris. It features a collection of over three hundred Impressionist and Post-Impressionist works by Claude Monet, ...","name":"Musée Marmottan Monet"},{"address":"35 Rue du Chevalier de la Barre, 75018 Paris, France","description":"The Basilica of the Sacred Heart of Paris, commonly known as Sacré-Cœur Basilica and often simply Sacré-Cœur, is a Roman Catholic church and minor basilica, dedicated to the Sacred Heart of Jesus, in Paris, France.","name":"Sacré-Cœur, Paris"},{"address":"6 Parvis Notre-Dame - Pl. Jean-Paul II, 75004 Paris, France","description":"Notre-Dame de Paris, also known as Notre-Dame Cathedral or simply Notre-Dame, is a historic Catholic cathedral on the eastern half of the Île de la Cité in the fourth arrondissement of Paris, France.","name":"Notre Dame de Paris"},{"address":"San Francisco, CA 94133","description":"Alcatraz Island is located in the San Francisco Bay, 1.5 miles offshore from San Francisco, California, United States.","name":"Alcatraz Island"},{"address":"Golden Gate Bridge, California","description":"The Golden Gate Bridge is a suspension bridge spanning the Golden Gate strait, the mile-wide, three-mile-long channel between San Francisco Bay and the Pacific Ocean.","name":"Golden Gate Bridge"},{"address":"24 Willie Mays Plaza, San Francisco, CA 94107","description":"AT&T Park is a ballpark primarily used for hosting Major League Baseball games. It is located in the South Beach neighborhood of San Francisco, California, at 24 Willie Mays Plaza, at the corner of Third and King Streets.","name":"AT&T Park"},{"description":"San Francisco Bay is a shallow estuary that drains water from approximately forty percent of California. Water from the Sacramento and San Joaquin rivers, and from the Sierra Nevada mountains passes through the Bay to the Pacific Ocean.","name":"San Francisco Bay"},{"address":"San Francisco, CA","description":"Golden Gate Park, located in San Francisco, California, United States, is a large urban park consisting of 1,017 acres of public grounds.","name":"Golden Gate Park"},{"address":"680 Point Lobos Ave, San Francisco, CA 94121","description":"Lands End is a park in San Francisco within the Golden Gate National Recreation Area. It is a rocky and windswept shoreline at the mouth of the Golden Gate, situated between the Sutro District and ...","name":"Lands End"},{"address":"3301 Lyon St, San Francisco, CA 94123","description":"The Palace of Fine Arts in the Marina District of San Francisco, California, is a monumental structure originally constructed for the 1915 Panama-Pacific Exposition in order to exhibit works of art presented there.","name":"Palace of Fine Arts Theatre"},{"address":"100 34th Ave, San Francisco, CA 94121","description":"The Legion of Honor is a part of the Fine Arts Museums of San Francisco. The name is used both for the museum collection and for the building in which it is housed. As of 2014, its director is Colin Bailey.","name":"Legion of Honor"},{"address":"501 Twin Peaks Blvd, San Francisco, CA 94114","description":"The Twin Peaks are two hills with an elevation of about 925 feet near the geographic center of San Francisco, California. Except for Mount Davidson, they are the highest points in the city.","name":"Twin Peaks"},{"address":"104 Montgomery St, San Francisco, CA 94129","description":"The Walt Disney Family Museum is an American museum that features the life and legacy of Walt Disney. The museum is located in The Presidio of San Francisco, part of the Golden Gate National Recreation Area in San Francisco.","name":"The Walt Disney Family Museum"},{"address":"Pier 15, The Embarcadero, San Francisco, CA 94111","description":"The Exploratorium is a museum in San Francisco whose stated mission is to change the way the world learns.","name":"Exploratorium"},{"address":"1201 Mason St, San Francisco, CA 94108","description":"The Cable Car Museum is a free museum in the Nob Hill neighborhood of San Francisco, California. Located at 1201 Mason Street, it contains historical and explanatory exhibits on the San Francisco cable ...","name":"San Francisco Cable Car Museum"},{"address":{"href":"https://www.google.com/search?biw=1280&bih=800&q=san+francisco&stick=H4sIAAAAAAAAAGOovnz8BQMDgwEHnxCnfq6-gaGxQbqJEgeImWKWU6Alnp1spZ9bWpyZrJ9YVJJZXGKVX5SZnpnXN3lpkZIRhwJzuVenZ3ia4NN9yw0B37F6HU0AAAA&sa=X&ei=AF5NVffmKLWIsQSRjoD4Dg&ved=0CHgQmxMoATAR","text":"San Francisco, CA"},"description":"The San Francisco Symphony, founded in 1911, is an orchestra based in San Francisco, California. Since 1980, the orchestra has performed at the Louise M. Davies Symphony Hall in the City's Hayes Valley neighborhood.","name":"San Francisco Symphony"},{"address":"55 Music Concourse Dr, San Francisco, CA 94118","description":"The California Academy of Sciences is among the largest museums of natural history in the world, housing over 26 million specimens.","name":"California Academy of Sciences"},{"address":"1201 Mason St, San Francisco, CA 94108","description":"The San Francisco cable car system is the world's last manually operated cable car system. An icon of San Francisco, the cable car system forms part of the intermodal urban transport network operated by the San Francisco Municipal Railway.","name":"San Francisco cable car system"},{"address":"Pier 45 Shed A, San Francisco, CA 94133","description":"The Musée Mécanique is a for-profit interactive museum consisting of 20th-century penny arcade games and artifacts located at Fisherman's Wharf in San Francisco, California.","name":"Musée Mécanique"},{"address":"1199 E Beach, San Francisco, CA 94129","description":"Crissy Field, a former U.S. Army airfield, is now part of the Golden Gate National Recreation Area in San Francisco, California, United States. Historically part of the Presidio of San Francisco, Crissy Field closed as an airfield after 1974.","name":"Crissy Field"},{"address":{"href":"https://www.google.com/search?biw=1280&bih=800&q=gaetano+merola&stick=H4sIAAAAAAAAAGOovnz8BQMDgxMHnxCnfq6-gZFhcmGFEheYWW5QVJmnpZ6dbKWfVFqcmZdaXAxnxOcXpBYllmTm51ml5ZfmpaQWKYU-fxbAMP-9qt2ifyXpD57w7J-wFgALOxzhXwAAAA&sa=X&ei=AV5NVaOpKeq0sATIs4CIDQ&ved=0CKwBEJsTKAEwFA","text":"Gaetano Merola"},"description":"San Francisco Opera is an American opera company, based in San Francisco, California.\nIt was founded in 1923 by Gaetano Merola and is the second largest opera company in North America.","name":"San Francisco Opera"},{"address":"Lombard St, San Francisco, CA 94133","description":"Lombard Street is an east–west street in San Francisco, California that is famous for a steep, one-block section with eight hairpin turns. The street was named after Lombard Street in Philadelphia by San Francisco surveyor Jasper O'Farrell.","name":"Lombard Street"}]}}